"REMINDERBADGE_ENABLED" = "Remainder Badge";

"GROUPBYAISLE" = "Group by Aisle";
"GROUPBYAISLE_FOOTER" = "Shopping list items are either grouped by aisle or alphabeticaly.";

"DATABASELANGUAGE" = "Language";
"DATABASELANGUAGE_AUTOMATIC" = "System Language";
"DATABASELANGUAGE_FOOTER" = "Pick the language for default groceries, aisles and units.";

"VERSION" = "Version";
"ACKNOWLEDGEMENTS" = "Acknowledgements";
"COPYRIGHT" = "Copyright © 2008-2013 Sophia Teutschler. All rights reserved.";